{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 8014, "word_counts": "{\"text\": 1, \"the\": 3217, \"tarnished\": 211, \"will\": 319, \"soon\": 38, \"return\": 38, \"guided\": 9, \"by\": 224, \"grace\": 80, \"once\": 103, \"lost\": 27, \"golden\": 71, \"order\": 77, \"is\": 729, \"broken\": 10, \"to\": 1752, \"its\": 55, \"core\": 1, \"they\": 99, \"fight\": 36, \"and\": 845, \"die\": 29, \"in\": 588, \"an\": 123, \"unending\": 4, \"curse\": 39, \"for\": 492, \"how\": 119, \"else\": 24, \"a\": 1296, \"champion\": 34, \"or\": 86, \"lord\": 210, \"be\": 527, \"born\": 40, \"brandish\": 8, \"elden\": 127, \"ring\": 71, \"all\": 304, \"of\": 1533, \"us\": 121, \"fallen\": 14, \"leaves\": 5, \"have\": 404, \"spoken\": 6, \"lands\": 55, \"between\": 37, \"o\": 54, \"shaper\": 1, \"life\": 53, \"arbiter\": 1, \"fate\": 43, \"very\": 128, \"stars\": 43, \"above\": 11, \"warrior\": 63, \"spurned\": 5, \"gold\": 35, \"seek\": 38, \"that\": 568, \"which\": 55, \"hath\": 8, \"been\": 106, \"thee\": 61, \"across\": 11, \"sea\": 9, \"fog\": 24, \"brave\": 30, \"mighty\": 9, \"warriors\": 16, \"who\": 150, \"fought\": 21, \"at\": 173, \"my\": 739, \"side\": 26, \"await\": 6, \"summons\": 6, \"it\": 753, \"call\": 28, \"one\": 207, \"day\": 62, \"heed\": 9, \"fading\": 1, \"listen\": 10, \"fingers\": 92, \"commandeth\": 1, \"giving\": 12, \"fullest\": 3, \"brilliance\": 5, \"ready\": 21, \"shattered\": 9, \"become\": 70, \"enact\": 4, \"thy\": 59, \"long\": 89, \"ago\": 20, \"ye\": 24, \"something\": 124, \"most\": 39, \"dear\": 44, \"commanded\": 2, \"though\": 58, \"yet\": 62, \"guides\": 4, \"kin\": 4, \"fractured\": 4, \"hoarah\": 3, \"roux\": 1, \"mask\": 2, \"lady\": 98, \"yuliya\": 1, \"deathbed\": 6, \"companion\": 14, \"hideous\": 3, \"dung\": 9, \"eater\": 9, \"sir\": 13, \"gideon\": 7, \"orphnier\": 1, \"knowing\": 11, \"each\": 20, \"coveteth\": 1, \"but\": 439, \"their\": 107, \"ambitions\": 6, \"are\": 343, \"unmet\": 1, \"surely\": 21, \"thou\": 55, \"hast\": 2, \"thine\": 9, \"own\": 82, \"design\": 1, \"then\": 162, \"implore\": 5, \"two\": 60, \"guidance\": 54, \"face\": 34, \"stand\": 25, \"before\": 78, \"reclaim\": 1, \"what\": 259, \"was\": 241, \"someone\": 34, \"godrick\": 21, \"feeble\": 2, \"malenia\": 28, \"decayed\": 2, \"from\": 186, \"birth\": 8, \"general\": 31, \"radahn\": 50, \"slayer\": 3, \"giants\": 11, \"rykard\": 17, \"tyrannical\": 1, \"serpent\": 16, \"morgott\": 11, \"prince\": 5, \"omen\": 19, \"inheriting\": 1, \"shard\": 4, \"played\": 6, \"part\": 17, \"shattering\": 23, \"war\": 29, \"with\": 313, \"no\": 284, \"end\": 39, \"victor\": 3, \"so\": 216, \"upon\": 92, \"cross\": 7, \"tell\": 68, \"story\": 9, \"great\": 102, \"our\": 129, \"home\": 34, \"now\": 249, \"queen\": 34, \"marika\": 33, \"eternal\": 27, \"nowhere\": 1, \"found\": 33, \"night\": 24, \"black\": 17, \"knives\": 10, \"godwyn\": 15, \"first\": 48, \"perish\": 1, \"marika's\": 15, \"offspring\": 2, \"demigods\": 32, \"claimed\": 6, \"shards\": 2, \"mad\": 13, \"taint\": 1, \"newfound\": 2, \"strength\": 38, \"triggered\": 1, \"arose\": 1, \"leading\": 5, \"abandonment\": 1, \"greater\": 17, \"arise\": 3, \"dead\": 21, \"live\": 40, \"speaks\": 2, \"loux\": 10, \"chieftain\": 1, \"badlands\": 1, \"ever\": 64, \"brilliant\": 2, \"goldmask\": 8, \"fia\": 3, \"loathsome\": 1, \"ofnir\": 4, \"happened\": 15, \"age\": 18, \"when\": 86, \"i\": 1829, \"recall\": 17, \"see\": 214, \"true\": 66, \"on\": 207, \"wint'ry\": 2, \"rune\": 34, \"death\": 95, \"stolen\": 5, \"began\": 5, \"fall\": 6, \"starting\": 2, \"driven\": 4, \"brink\": 2, \"triggering\": 1, \"internecine\": 1, \"conqueror\": 3, \"blade\": 16, \"miquella\": 20, \"severed\": 6, \"these\": 56, \"were\": 75, \"mightiest\": 5, \"remain\": 20, \"locked\": 3, \"horns\": 2, \"combat\": 8, \"there\": 148, \"would\": 174, \"we\": 241, \"inhabit\": 3, \"world\": 32, \"awaiting\": 3, \"arrival\": 3, \"unless\": 7, \"course\": 25, \"shouldst\": 4, \"take\": 142, \"crown\": 5, \"bearers\": 1, \"stole\": 6, \"into\": 65, \"dark\": 15, \"ensued\": 1, \"wrought\": 1, \"only\": 116, \"darkness\": 5, \"whom\": 6, \"why\": 85, \"could\": 94, \"hope\": 28, \"win\": 1, \"warring\": 1, \"you\": 2137, \"think\": 94, \"this\": 433, \"torrent\": 19, \"him\": 72, \"her\": 155, \"don't\": 154, \"worry\": 15, \"it's\": 183, \"not\": 286, \"too\": 72, \"late\": 6, \"he\": 142, \"sure\": 58, \"she\": 82, \"fortune\": 9, \"his\": 107, \"here\": 169, \"after\": 76, \"kind\": 68, \"even\": 90, \"if\": 261, \"does\": 19, \"violate\": 1, \"foul\": 17, \"search\": 19, \"emboldened\": 2, \"flame\": 56, \"ambition\": 8, \"hrah\": 1, \"must\": 170, \"extinguish\": 1, \"let\": 79, \"margit\": 1, \"fell\": 10, \"dragon\": 25, \"thou'rt\": 15, \"trueborn\": 1, \"heir\": 2, \"lend\": 11, \"me\": 590, \"kindred\": 9, \"deliver\": 13, \"unto\": 9, \"heights\": 1, \"well\": 313, \"lowly\": 2, \"playing\": 9, \"as\": 361, \"command\": 5, \"kneel\": 2, \"am\": 168, \"panting\": 3, \"ahh\": 60, \"truest\": 1, \"dragons\": 2, \"nnngh\": 4, \"forefathers\": 1, \"king\": 18, \"godfrey\": 8, \"bear\": 17, \"witness\": 6, \"while\": 23, \"hard\": 6, \"didst\": 5, \"assured\": 5, \"resteth\": 1, \"close\": 12, \"hand\": 35, \"alas\": 4, \"returned\": 14, \"granted\": 8, \"audience\": 17, \"more\": 125, \"name\": 41, \"nngh\": 2, \"good\": 130, \"service\": 31, \"serosh\": 1, \"i've\": 131, \"given\": 32, \"courtesy\": 1, \"enough\": 52, \"rrraaargh\": 1, \"exhales\": 1, \"dearest\": 4, \"abide\": 3, \"alone\": 22, \"never\": 85, \"again\": 183, \"swear\": 16, \"welcome\": 42, \"honoured\": 1, \"guest\": 7, \"birthplace\": 2, \"dynasty\": 14, \"graceless\": 1, \"business\": 18, \"thrones\": 3, \"twin\": 5, \"prodigies\": 1, \"praetor\": 8, \"lunar\": 4, \"princess\": 6, \"ranni\": 67, \"wilful\": 1, \"traitors\": 2, \"piece\": 4, \"pillagers\": 2, \"come\": 96, \"seeking\": 4, \"vengeance\": 17, \"erdtree\": 97, \"ngh\": 15, \"writ\": 4, \"meagre\": 8, \"grave\": 10, \"felled\": 11, \"last\": 45, \"kings\": 2, \"destined\": 13, \"exhalation\": 1, \"art\": 15, \"anew\": 13, \"afraid\": 24, \"pain\": 6, \"children\": 18, \"giggling\": 6, \"hush\": 4, \"little\": 78, \"culver\": 3, \"fair\": 15, \"maid\": 2, \"i'll\": 142, \"sweeting\": 7, \"fresh\": 5, \"pure\": 3, \"beloved\": 8, \"fear\": 31, \"hold\": 53, \"patience\": 6, \"countless\": 9, \"forever\": 14, \"defiler\": 2, \"mother's\": 7, \"rich\": 3, \"slumber\": 18, \"witch\": 21, \"wilt\": 5, \"go\": 85, \"unpunished\": 1, \"quite\": 38, \"tale\": 16, \"caria\": 6, \"rennala\": 17, \"full\": 18, \"moon\": 15, \"majesty\": 2, \"conjureth\": 2, \"sweet\": 17, \"shall\": 66, \"disturbed\": 1, \"trespasser\": 1, \"send\": 2, \"word\": 13, \"far\": 34, \"wide\": 3, \"dreamt\": 2, \"flesh\": 38, \"dull\": 1, \"blood\": 46, \"rotted\": 2, \"corpse\": 17, \"left\": 29, \"wake\": 4, \"awaited\": 3, \"words\": 29, \"known\": 40, \"defeat\": 8, \"did\": 92, \"warning\": 13, \"your\": 503, \"greed\": 1, \"knows\": 15, \"steal\": 1, \"drop\": 8, \"warmth\": 4, \"empty\": 1, \"frame\": 7, \"you've\": 91, \"taken\": 15, \"still\": 77, \"want\": 35, \"kill\": 28, \"sword\": 31, \"accept\": 12, \"gift\": 15, \"abundance\": 2, \"dew\": 5, \"things\": 34, \"flourish\": 2, \"whether\": 9, \"graceful\": 2, \"malign\": 2, \"wait\": 36, \"scarlet\": 34, \"bloom\": 4, \"flowers\": 14, \"horror\": 2, \"rot\": 35, \"farewell\": 15, \"may\": 99, \"visit\": 18, \"fruitful\": 2, \"hmm\": 29, \"fitting\": 6, \"sacrifice\": 6, \"join\": 14, \"family\": 20, \"devour\": 8, \"gods\": 14, \"together\": 38, \"cursed\": 14, \"wander\": 2, \"begin\": 19, \"allow\": 34, \"paint\": 1, \"picture\": 1, \"eaten\": 3, \"inside\": 25, \"malenia's\": 2, \"wits\": 6, \"gone\": 15, \"gathers\": 1, \"corpses\": 9, \"former\": 8, \"friends\": 5, \"foes\": 2, \"alike\": 1, \"gorging\": 1, \"them\": 101, \"like\": 177, \"dog\": 4, \"howling\": 7, \"sky\": 4, \"burn\": 13, \"sake\": 9, \"new\": 44, \"thank\": 59, \"guiding\": 1, \"walks\": 2, \"alongside\": 2, \"meet\": 65, \"road\": 20, \"bye\": 7, \"aaargh\": 4, \"aargh\": 1, \"guttural\": 1, \"moan\": 1, \"nngghaa\": 1, \"argh\": 7, \"howl\": 12, \"serve\": 20, \"crowned\": 2, \"steward\": 3, \"fracturing\": 1, \"beginneth\": 2, \"fracture\": 2, \"renown\": 2, \"became\": 7, \"seed\": 5, \"look\": 57, \"back\": 75, \"absolute\": 1, \"duskborn\": 1, \"reviled\": 4, \"defined\": 1, \"blessing\": 19, \"despair\": 10, \"battle\": 40, \"over\": 37, \"do\": 221, \"solemnly\": 2, \"every\": 23, \"living\": 10, \"being\": 33, \"soul\": 14, \"cometh\": 3, \"thousand\": 4, \"year\": 2, \"voyage\": 2, \"under\": 27, \"wisdom\": 12, \"chill\": 3, \"encompasses\": 1, \"reaching\": 2, \"beyond\": 31, \"doubt\": 16, \"loneliness\": 1, \"path\": 95, \"stretcheth\": 1, \"consort\": 8, \"matters\": 13, \"settled\": 4, \"hearts\": 6, \"thrall\": 5, \"souls\": 7, \"harboured\": 5, \"therein\": 3, \"comes\": 14, \"mind\": 47, \"governed\": 1, \"encompassed\": 1, \"silent\": 2, \"thought\": 46, \"turn\": 18, \"emptiness\": 2, \"stretching\": 1, \"frenzied\": 16, \"travel\": 6, \"yours\": 28, \"young\": 19, \"seedling\": 2, \"bosom\": 1, \"earth\": 16, \"remember\": 24, \"mine\": 34, \"give\": 56, \"myself\": 46, \"quench\": 2, \"thirst\": 2, \"throughout\": 1, \"blossom\": 3, \"burgeon\": 1, \"time\": 146, \"grow\": 6, \"larger\": 1, \"stronger\": 7, \"until\": 23, \"canst\": 3, \"share\": 25, \"dream\": 7, \"beget\": 1, \"elegant\": 1, \"tender\": 8, \"reverie\": 1, \"covetest\": 1, \"throne\": 13, \"impress\": 1, \"vision\": 6, \"heart\": 61, \"making\": 5, \"greetings\": 6, \"traveller\": 1, \"melina\": 4, \"offer\": 18, \"accord\": 6, \"other\": 50, \"bless\": 19, \"unbound\": 2, \"flames\": 5, \"devoured\": 2, \"shrouded\": 3, \"death's\": 2, \"also\": 9, \"impenetrable\": 3, \"thorns\": 5, \"you'll\": 41, \"really\": 26, \"gullible\": 2, \"stay\": 34, \"away\": 36, \"volcano\": 42, \"manor\": 55, \"care\": 21, \"host\": 16, \"content\": 2, \"knowledge\": 18, \"should\": 118, \"scheming\": 7, \"thief\": 10, \"demand\": 3, \"sincerest\": 5, \"gratitude\": 10, \"i'd\": 44, \"wrench\": 1, \"thing\": 52, \"open\": 13, \"you're\": 117, \"finest\": 5, \"customer\": 15, \"man\": 26, \"had\": 66, \"disgusting\": 1, \"got\": 29, \"big\": 29, \"plans\": 2, \"snuff\": 4, \"screaming\": 2, \"explained\": 7, \"unleash\": 1, \"scream\": 2, \"heard\": 46, \"finger\": 24, \"maidens\": 1, \"offering\": 6, \"aid\": 21, \"maidenless\": 15, \"can\": 236, \"play\": 4, \"role\": 2, \"maiden\": 20, \"turning\": 1, \"runes\": 23, \"need\": 80, \"foot\": 10, \"summon\": 6, \"another\": 55, \"matter\": 46, \"bequeath\": 4, \"use\": 30, \"traverse\": 2, \"distances\": 1, \"spectral\": 5, \"steed\": 5, \"named\": 6, \"has\": 107, \"chosen\": 12, \"treat\": 5, \"respect\": 3, \"understand\": 32, \"i'm\": 278, \"asking\": 6, \"put\": 36, \"faith\": 13, \"stranger\": 10, \"certain\": 29, \"reach\": 7, \"understanding\": 3, \"reconsider\": 3, \"reconsidered\": 4, \"rest\": 26, \"moment\": 19, \"phew\": 2, \"done\": 52, \"tiny\": 1, \"aura\": 1, \"light\": 16, \"shone\": 1, \"eyes\": 25, \"brethren\": 1, \"hear\": 38, \"can't\": 63, \"rays\": 19, \"guide\": 13, \"through\": 50, \"burden\": 6, \"searching\": 9, \"purpose\": 26, \"mother\": 28, \"reason\": 19, \"burned\": 7, \"bodiless\": 2, \"apologise\": 9, \"acted\": 1, \"purpose\\u00e2\\u20ac\\u00a6was\": 1, \"cliff\": 12, \"castle\": 48, \"stormveil\": 22, \"shardbearer\": 2, \"demigod\": 20, \"inherited\": 4, \"fragment\": 4, \"signal\": 5, \"beckons\": 1, \"ally\": 2, \"pact\": 1, \"pray\": 22, \"fit\": 10, \"challenge\": 8, \"presented\": 1, \"echoes\": 2, \"linger\": 2, \"vanished\": 2, \"wish\": 58, \"divest\": 4, \"dimmed\": 1, \"wage\": 2, \"land\": 21, \"afar\": 3, \"where\": 54, \"perhaps\": 79, \"might\": 73, \"lieu\": 1, \"maiden's\": 2, \"change\": 16, \"strong\": 16, \"governs\": 1, \"choice\": 17, \"thyself\": 3, \"wallow\": 1, \"fringes\": 1, \"powerless\": 1, \"upstart\": 2, \"make\": 70, \"thyselves\": 1, \"desire\": 8, \"god\": 37, \"fail\": 5, \"aught\": 1, \"forsaken\": 5, \"amounting\": 1, \"sacrifices\": 1, \"radagon\": 19, \"leal\": 1, \"hound\": 1, \"both\": 19, \"self\": 10, \"declare\": 1, \"intent\": 4, \"depths\": 5, \"proper\": 21, \"way\": 92, \"increased\": 1, \"those\": 61, \"blissful\": 1, \"early\": 1, \"days\": 10, \"blind\": 3, \"belief\": 1, \"past\": 20, \"comrades\": 3, \"falter\": 1, \"hark\": 3, \"commend\": 3, \"deeds\": 4, \"delivered\": 1, \"ordeal\": 9, \"place\": 68, \"confine\": 1, \"atop\": 6, \"mount\": 4, \"epoch\": 2, \"glistening\": 1, \"forgive\": 32, \"testing\": 2, \"truly\": 30, \"entails\": 1, \"seems\": 26, \"worries\": 3, \"unfounded\": 2, \"measure\": 6, \"start\": 10, \"whereas\": 2, \"merely\": 13, \"pretended\": 2, \"roundtable\": 61, \"gathering\": 6, \"champions\": 24, \"determine\": 2, \"mettle\": 1, \"endure\": 3, \"arduous\": 1, \"seamster\": 16, \"boc\": 12, \"always\": 39, \"eager\": 1, \"please\": 164, \"talk\": 9, \"much\": 46, \"contented\": 1, \"crying\": 2, \"misses\": 1, \"wants\": 2, \"he's\": 26, \"beautiful\": 9, \"mean\": 6, \"behaves\": 1, \"such\": 89, \"manner\": 4, \"person\": 8, \"happen\": 17, \"sense\": 12, \"malice\": 2, \"best\": 10, \"hello\": 52, \"some\": 95, \"pleased\": 20, \"travelling\": 3, \"further\": 15, \"till\": 6, \"fulfilled\": 5, \"takes\": 16, \"gave\": 19, \"everything\": 26, \"ascertain\": 2, \"utmost\": 5, \"thanks\": 70, \"bringing\": 2, \"base\": 6, \"govern\": 4, \"movement\": 6, \"thus\": 10, \"depart\": 4, \"leave\": 38, \"power\": 19, \"luck\": 7, \"realising\": 1, \"old\": 64, \"friend\": 32, \"converse\": 1, \"unable\": 2, \"enter\": 10, \"prevented\": 1, \"mantle\": 2, \"barbs\": 1, \"husk\": 3, \"erdtree's\": 5, \"spurns\": 1, \"exists\": 4, \"without\": 30, \"pass\": 14, \"serves\": 5, \"act\": 9, \"undertake\": 6, \"journey\": 40, \"ruin\": 9, \"clouds\": 5, \"snowy\": 5, \"mountaintops\": 8, \"set\": 28, \"aflame\": 3, \"down\": 40, \"becoming\": 8, \"kindling\": 5, \"ask\": 52, \"know\": 132, \"commit\": 3, \"cardinal\": 8, \"sin\": 16, \"say\": 57, \"volition\": 1, \"regardless\": 4, \"designs\": 1, \"won't\": 47, \"anyone\": 15, \"speak\": 25, \"ill\": 9, \"we're\": 15, \"almost\": 7, \"lies\": 33, \"just\": 166, \"ahead\": 21, \"glad\": 27, \"travelled\": 1, \"continue\": 11, \"observed\": 1, \"dire\": 3, \"repair\": 4, \"indiscriminate\": 1, \"prepared\": 6, \"fully\": 5, \"intend\": 10, \"claim\": 10, \"cease\": 10, \"meddled\": 3, \"chaos\": 26, \"devouring\": 4, \"however\": 11, \"ruined\": 3, \"mired\": 1, \"torment\": 4, \"endures\": 2, \"births\": 3, \"beauty\": 1, \"deny\": 7, \"notion\": 5, \"choose\": 9, \"fulfil\": 9, \"strives\": 1, \"lives\": 4, \"called\": 13, \"preside\": 2, \"lifeless\": 2, \"stop\": 36, \"madness\": 13, \"pity\": 18, \"longer\": 25, \"ends\": 12, \"rise\": 12, \"follows\": 2, \"duty\": 12, \"allowing\": 4, \"goodbye\": 11, \"read\": 3, \"oh\": 270, \"ohh\": 21, \"within\": 15, \"gaping\": 1, \"hole\": 5, \"below\": 14, \"surface\": 1, \"traces\": 2, \"lurk\": 1, \"shadows\": 8, \"east\": 13, \"desire\\u00e2\\u20ac\\u00a6\": 1, \"heavens\": 4, \"dreadful\": 5, \"sign\": 5, \"wrath\": 7, \"finally\": 32, \"forsake\": 1, \"dread\": 3, \"awaits\": 7, \"south\": 7, \"blackest\": 1, \"ohhh\": 1, \"unfeeling\": 2, \"barbarian\": 2, \"planning\": 4, \"feast\": 2, \"abandoned\": 6, \"church\": 19, \"wee\": 1, \"isle\": 1, \"ancient\": 13, \"wretched\": 21, \"undeserving\": 2, \"brute\": 9, \"head\": 20, \"foundation\": 1, \"raya\": 26, \"lucaria\": 24, \"glintstone\": 31, \"eventide\": 1, \"\\u00e2\\u20ac\\u00a6\": 1, \"\\u00e2\\u20ac\\u00a6and\": 1, \"reunite\": 1, \"half\": 29, \"crescents\": 3, \"grand\": 17, \"lift\": 14, \"bridge\": 5, \"collapsed\": 1, \"cannot\": 28, \"crossed\": 2, \"stands\": 3, \"tall\": 3, \"miquella's\": 7, \"favour\": 4, \"yours\\u00e2\\u20ac\\u00a6\": 1, \"slaughter\": 4, \"hearing\": 5, \"slaughtered\": 1, \"naught\": 4, \"snatch\": 1, \"pot\": 1, \"poor\": 14, \"fool\": 24, \"\\u00e2\\u20ac\\u00a6are\": 1, \"festivals\": 1, \"festival\": 39, \"hardened\": 2, \"bud\": 6, \"flower\": 13, \"dare\": 11, \"ah\": 146, \"ahhh\": 4, \"right\": 70, \"loss\": 1, \"whole\": 11, \"unmoving\": 1, \"throw\": 2, \"yourself\": 65, \"waters\": 1, \"find\": 89, \"coward's\": 1, \"passage\": 7, \"dim\": 1, \"cavern\": 1, \"holds\": 9, \"ruins\": 13, \"west\": 8, \"serpent's\": 1, \"sacrilege\": 1, \"wherever\": 5, \"leads\": 13, \"follow\": 16, \"sorrow\": 3, \"tis\": 4, \"ha\": 68, \"served\": 6, \"prophesied\": 1, \"restore\": 10, \"enshrouds\": 1, \"tree\": 8, \"begets\": 1, \"pillars\": 1, \"hasten\": 1, \"whatever\": 18, \"giants'\": 1, \"forth\": 8, \"forbidden\": 12, \"burning\": 7, \"doing\": 19, \"unbind\": 1, \"slay\": 13, \"itself\": 11, \"up\": 81, \"task\": 12, \"certainly\": 13, \"cruelty\": 2, \"humiliation\": 1, \"lordling\": 2, \"died\": 7, \"martyr\": 1, \"bring\": 10, \"disgrace\": 2, \"scion\": 2, \"bough\": 2, \"sentenced\": 2, \"sobbing\": 7, \"godless\": 1, \"soil\": 3, \"hands\": 49, \"mortal\": 1, \"enia\": 1, \"reader\": 2, \"interpret\": 2, \"envoys\": 1, \"tremble\": 2, \"wash\": 3, \"root\": 1, \"anchor\": 1, \"giver\": 1, \"wellspring\": 3, \"joy\": 2, \"tragic\": 1, \"corruption\": 1, \"toll\": 2, \"realm\": 5, \"pieces\": 3, \"curses\": 8, \"misery\": 1, \"spread\": 1, \"unabating\": 1, \"nor\": 12, \"inhabits\": 1, \"handsome\": 2, \"stuff\": 9, \"goddess\": 4, \"vessel\": 8, \"tainted\": 6, \"warred\": 1, \"none\": 8, \"extended\": 1, \"renounced\": 2, \"show\": 23, \"mercy\": 3, \"heads\": 2, \"willed\": 2, \"indeed\": 47, \"direct\": 1, \"grafted\": 11, \"distant\": 10, \"relation\": 1, \"runt\": 2, \"litter\": 1, \"divine\": 3, \"sorely\": 1, \"diluted\": 1, \"well\\u00e2\\u20ac\\u00a6\": 4, \"see\\u00e2\\u20ac\\u00a6\": 1, \"remembrance\": 2, \"possession\": 4, \"hewn\": 1, \"remembrances\": 2, \"are\\u00e2\\u20ac\\u00a6valuable\": 1, \"house\": 31, \"masters\": 9, \"wield\": 4, \"same\": 34, \"heh\\u00e2\\u20ac\\u00a6\": 1, \"recoil\": 1, \"doubts\": 7, \"seen\": 33, \"shudder\": 2, \"exuberance\": 1, \"fine\": 54, \"work\": 26, \"earned\": 4, \"expect\": 9, \"token\": 8, \"carrier\": 1, \"truth\": 17, \"ring's\": 1, \"imprisoned\": 5, \"grim\": 2, \"punishment\": 2, \"despite\": 19, \"godhood\": 3, \"trespass\": 1, \"demanded\": 1, \"heavy\": 1, \"sentence\": 1, \"shackles\": 8, \"remains\": 20, \"vision's\": 1, \"confer\": 2, \"managed\": 3, \"means\": 12, \"shaken\": 3, \"events\": 2, \"busy\": 4, \"consulting\": 1, \"finished\": 10, \"thousands\": 6, \"tens\": 2, \"moons\": 3, \"manage\": 3, \"do\\u00e2\\u20ac\\u00a6\": 1, \"forbid\": 3, \"domain\": 1, \"mere\": 15, \"men\": 11, \"goes\": 8, \"names\": 1, \"shadow\": 8, \"plucked\": 2, \"creation\\u00e2\\u20ac\\u00a6\": 1, \"unleashing\": 3, \"unthinkable\": 4, \"permit\": 4, \"dormant\": 1, \"severing\": 2, \"link\": 1, \"impossible\": 3, \"transpire\": 1, \"ken\": 1, \"finish\": 5, \"job\": 7, \"deem\": 1, \"worthy\": 7, \"smoldering\": 1, \"forge\": 8, \"highest\": 1, \"peak\": 5, \"special\": 20, \"required\": 1, \"reignite\": 1, \"needed\": 11, \"envisions\": 1, \"lead\": 12, \"dialogue\": 1, \"heh\": 56, \"you'd\": 27, \"force\": 6, \"tired\": 4, \"crone\": 1, \"harder\": 1, \"taskmaster\": 1, \"met\": 30, \"believe\": 29, \"gladly\": 9, \"raise\": 4, \"hopes\": 10, \"secrets\": 17, \"plunder\": 1, \"appetite\": 6, \"lifetime\": 1, \"sleeping\": 13, \"pleasure\": 19, \"renna\": 2, \"hurtling\": 1, \"about\": 74, \"looking\": 12, \"surmise\": 4, \"possessed\": 4, \"hoped\": 5, \"entrusted\": 2, \"torrent's\": 2, \"master\": 74, \"bell\": 2, \"calling\": 4, \"spirits\": 15, \"ash\": 4, \"unreturned\": 1, \"obey\": 1, \"briefly\": 2, \"battles\": 1, \"wishest\": 2, \"intrusion\": 1, \"learn\": 24, \"wonder\": 14, \"tire\": 3, \"obeisance\": 1, \"trifle\": 1, \"forget\": 29, \"callest\": 1, \"stubborn\": 3, \"aren't\": 21, \"wise\": 9, \"liars\": 1, \"cheats\": 1, \"aplenty\": 3, \"ample\": 5, \"mistrust\": 1, \"benefit\": 2, \"behest\": 1, \"overcome\": 4, \"suspicion\": 2, \"hopest\": 3, \"profit\": 3, \"arguing\": 1, \"wild\": 2, \"ruffian\": 2, \"empyrean\": 16, \"title\": 6, \"candidate\": 2, \"succeed\": 2, \"coming\": 19, \"acquiesce\": 2, \"slew\": 2, \"casting\": 2, \"controlled\": 2, \"cursing\": 3, \"since\": 31, \"baleful\": 5, \"assassins\": 6, \"paths\": 9, \"said\": 27, \"pleaseth\": 1, \"hale\": 1, \"hearty\": 1, \"memory\": 4, \"inking\": 2, \"invitation\": 6, \"mm\": 18, \"sleuth\": 1, \"used\": 8, \"godslaying\": 1, \"fearsome\": 5, \"rite\": 8, \"sadly\": 3, \"cursemark\": 13, \"seekest\": 3, \"slain\": 6, \"body\": 18, \"cast\": 8, \"carved\": 2, \"hah\": 8, \"reveal\": 4, \"performed\": 5, \"bury\": 1, \"shame\": 17, \"deed\": 8, \"begging\": 2, \"compels\": 1, \"jot\": 1, \"begone\": 2, \"wouldst\": 8, \"render\": 2, \"proposal\": 1, \"affording\": 1, \"opportunity\": 4, \"grope\": 1, \"cursemark's\": 1, \"location\": 11, \"there's\": 58, \"nothing\": 40, \"wrong\": 29, \"laid\": 7, \"scheme\": 6, \"what's\": 64, \"wounds\": 3, \"beckon\": 2, \"curious\": 4, \"destiny\": 7, \"portends\": 1, \"hunting\": 7, \"particular\": 4, \"claimest\": 1, \"intriguing\": 2, \"mayhaps\": 2, \"steered\": 4, \"reunion\": 2, \"encounter\": 3, \"upend\": 1, \"rid\": 4, \"came\": 27, \"roused\": 1, \"interest\": 7, \"made\": 38, \"rare\": 6, \"sort\": 3, \"many\": 17, \"accepted\": 2, \"require\": 5, \"anticipate\": 2, \"more's\": 4, \"surrendering\": 2, \"doll\": 3, \"frightful\": 5, \"fearest\": 1, \"persuaded\": 2, \"cause\": 9, \"proceed\": 2, \"haste\": 5, \"wolven\": 1, \"blaidd\": 32, \"hidden\": 16, \"treasure\": 12, \"nokron\": 24, \"city\": 18, \"greet\": 1, \"particulars\": 3, \"iji\": 20, \"counselor\": 2, \"seluvis\": 10, \"preceptor\": 4, \"sorcerous\": 4, \"arts\": 16, \"peculiarities\": 2, \"feel\": 41, \"secure\": 2, \"gaining\": 2, \"advantage\": 2, \"others\": 11, \"three\": 13, \"needst\": 2, \"indulge\": 3, \"unduly\": 2, \"appraise\": 2, \"worth\": 15, \"passing\": 9, \"newcomer\": 3, \"entered\": 6, \"aware\": 1, \"star\": 9, \"struck\": 4, \"limgrave\": 14, \"vast\": 2, \"crater\": 1, \"lieth\": 6, \"city's\": 1, \"yes\": 45, \"forewarn\": 1, \"doll's\": 1, \"hindrances\": 1, \"high\": 15, \"forward\": 5, \"news\": 8, \"seemeth\": 2, \"sensed\": 2, \"tread\": 16, \"entrust\": 3, \"discarded\": 1, \"seal\": 2, \"unlocked\": 1, \"fathom\": 5, \"neither\": 4, \"welcomed\": 1, \"brighter\": 1, \"brief\": 3, \"gavest\": 2, \"approaching\": 2, \"obtain\": 1, \"sterling\": 1, \"efforts\": 2, \"strange\": 10, \"dogged\": 1, \"fellow\": 25, \"habit\": 3, \"dolls\": 2, \"hadn't\": 3, \"expected\": 6, \"any\": 66, \"recognise\": 1, \"guise\": 2, \"cat\": 1, \"out\": 103, \"bag\": 1, \"freedoms\": 1, \"perform\": 2, \"recompense\": 4, \"eliminate\": 2, \"prowl\": 2, \"already\": 23, \"sullied\": 5, \"brook\": 5, \"disobedience\": 2, \"received\": 5, \"form\": 18, \"vassal\": 3, \"tailored\": 1, \"turned\": 9, \"remained\": 3, \"loyal\": 2, \"created\": 2, \"colossal\": 1, \"failure\": 3, \"willing\": 14, \"betray\": 3, \"add\": 2, \"list\": 3, \"ach\": 1, \"loosened\": 1, \"tongue\": 1, \"slip\": 4, \"thou'st\": 2, \"rend\": 1, \"fateful\": 4, \"wound\": 6, \"ne'er\": 1, \"heal\": 2, \"beautifully\": 1, \"'twas\": 2, \"than\": 49, \"envisioned\": 1, \"love\": 18, \"needn't\": 1, \"warned\": 2, \"bid\": 5, \"noticed\": 6, \"shouldn't\": 9, \"surprised\": 4, \"expound\": 1, \"envision\": 1, \"keep\": 22, \"beneath\": 2, \"feet\": 3, \"bound\": 8, \"tightly\": 2, \"remove\": 2, \"certainties\": 1, \"sight\": 8, \"emotion\": 1, \"touch\": 6, \"impossibilities\": 1, \"abandon\": 3, \"unpleasant\": 1, \"awakening\": 1, \"wickedness\": 1, \"surprise\": 6, \"saddened\": 1, \"succumb\": 1, \"depravity\": 2, \"led\": 4, \"astray\": 2, \"devious\": 1, \"tonic\": 1, \"hapless\": 1, \"scum\": 1, \"whiff\": 1, \"rotten\": 9, \"breath\": 6, \"third\": 1, \"fiend\": 1, \"unbearable\": 1, \"plot\": 5, \"refuse\": 8, \"fantasies\": 1, \"relinquished\": 1, \"natural\": 3, \"hmph\": 8, \"precisely\": 4, \"deserve\": 11, \"\\u00e2\\u20ac\\u00a6for\": 1, \"delusion\": 2, \"sweetings\": 4, \"afeard\": 3, \"oath\": 4, \"sworn\": 7, \"giant\": 5, \"beasts\": 4, \"child\": 13, \"hermes\": 1, \"baby\": 1, \"daughter\": 9, \"weave\": 1, \"flee\": 4, \"whence\": 2, \"hide\": 10, \"books\": 1, \"dither\": 2, \"gravestones\": 1, \"better\": 19, \"reborn\": 8, \"egg\": 8, \"alarmed\": 1, \"rather\": 30, \"wert\": 1, \"fairer\": 1, \"prithee\": 1, \"who's\": 6, \"newborn\": 1, \"playmate\": 1, \"watch\": 9, \"he'll\": 6, \"she'll\": 6, \"tight\": 6, \"warm\": 7, \"cosy\": 2, \"that'd\": 1, \"nice\": 27, \"stone\": 4, \"hurts\": 4, \"tell\\u00e2\\u20ac\\u00a6\": 2, \"maybe\": 17, \"she's\": 18, \"try\": 19, \"explain\": 4, \"catch\": 4, \"off\": 52, \"squish\": 2, \"smoosh\": 2, \"sleep\": 4, \"amber\": 10, \"umbra\": 1, \"smell\": 4, \"feed\": 7, \"grant\": 23, \"eye\": 12, \"claw\": 3, \"sated\": 4, \"touched\": 4, \"claws\": 2, \"chewing\": 2, \"consumed\": 4, \"nearly\": 1, \"rrarrgh\": 1, \"labour\": 2, \"henceforth\": 3, \"sole\": 5, \"plaintive\": 2, \"pained\": 3, \"tricked\": 3, \"relinquish\": 1, \"quenches\": 1, \"growl\": 2, \"consume\": 2, \"approacheth\": 1, \"hereby\": 6, \"vow\": 10, \"cower\": 3, \"maliketh\": 3, \"witless\": 2, \"covet\": 1, \"destroy\": 2, \"restored\": 4, \"gull\": 1, \"shatter\": 1, \"bravely\": 2, \"extraordinary\": 1, \"mark\": 17, \"brother\": 6, \"sorry\": 35, \"match\": 3, \"skill\": 4, \"run\": 6, \"veins\": 2, \"valour\": 9, \"quarter\": 2, \"foolish\": 6, \"firmly\": 3, \"rooted\": 4, \"leadeth\": 1, \"wretch's\": 1, \"smould'ring\": 2, \"hrghraah\": 2, \"stained\": 2, \"forgiven\": 4, \"seep\": 2, \"apt\": 5, \"reward\": 20, \"brash\": 1, \"mistaken\": 5, \"welcometh\": 1, \"wards\": 1, \"deign\": 7, \"approach\": 2, \"nobly\": 1, \"warranted\": 1, \"arms\": 20, \"befits\": 3, \"we'll\": 17, \"bathed\": 8, \"branches\": 2, \"bathe\": 2, \"rank\": 3, \"malformed\": 2, \"twins\": 2, \"ones\": 10, \"rightful\": 9, \"heirs\": 2, \"land's\": 2, \"grown\": 5, \"ashen\": 2, \"cold\": 3, \"glows\": 2, \"safe\": 22, \"knights\": 4, \"proud\": 13, \"hunt\": 29, \"fetch\": 3, \"branch\": 2, \"graft\": 3, \"raaargh\": 1, \"graaargh\": 1, \"unfit\": 1, \"sex\": 1, \"qu\\u00e4\\u00abnque\": 1, \"quattuor\": 1, \"tr\\u00e4\\u201cs\": 1, \"duo\": 1, \"\\u00e5\\u00abnus\": 1, \"nihil\": 3, \"surrender\": 8, \"clear\": 14, \"mohgwyn\": 7, \"lay\": 23, \"let's\": 21, \"get\": 40, \"smithing\": 8, \"eh\": 49, \"where've\": 1, \"hiding\": 3, \"took\": 21, \"chains\": 3, \"prisoner\": 3, \"trapped\": 6, \"undying\": 1, \"fools\": 7, \"that's\": 55, \"nah\": 1, \"grudge\": 2, \"against\": 23, \"fault\": 8, \"besides\": 10, \"differences\": 1, \"weapons\": 9, \"technique\": 2, \"fails\": 2, \"helps\": 1, \"sheer\": 1, \"terror\": 1, \"whetstone\": 1, \"knife\": 1, \"challenger\": 2, \"divinity\": 2, \"forgiveness\": 2, \"easily\": 4, \"meant\": 7, \"lot\": 8, \"prayers\": 2, \"careful\": 4, \"didn't\": 24, \"notice\": 3, \"girl\": 23, \"brought\": 10, \"crestfallen\": 1, \"scarcely\": 4, \"swing\": 2, \"spirit\": 26, \"tuning\": 8, \"saw\": 7, \"hue\": 2, \"who'd\": 2, \"ugly\": 7, \"smith\": 12, \"absurd\": 1, \"she'd\": 2, \"agree\": 1, \"something's\": 3, \"spoke\": 5, \"told\": 42, \"indebted\": 1, \"tuner\": 3, \"honour\": 8, \"doubted\": 1, \"monster\": 3, \"apprentice\": 36, \"times\": 10, \"feels\": 5, \"soft\": 3, \"isn't\": 19, \"easy\": 8, \"this'll\": 1, \"needs\": 2, \"bloody\": 38, \"pay\": 9, \"important\": 7, \"having\": 7, \"second\": 6, \"thoughts\": 7, \"happens\": 2, \"knew\": 32, \"weren't\": 3, \"listening\": 2, \"weapon\": 4, \"upset\": 1, \"says\": 4, \"free\": 13, \"freedom\": 2, \"lived\": 4, \"spot\": 7, \"complete\": 7, \"deepest\": 4, \"herself\": 7, \"wishes\": 9, \"masterpiece\": 1, \"promise\": 11, \"q\": 1, \"favor\": 1, \"going\": 16, \"r\": 1, \"honor\": 4, \"during\": 3, \"c\": 3, \"f\": 2, \"blacksmith\": 9, \"weep\": 2, \"forgotten\": 5, \"importance\": 1, \"shapers\": 1, \"meddlers\": 1, \"suffocating\": 1, \"eveligne\": 2, \"captive\": 1, \"dies\": 4, \"kal\\u00e3\\u00a9\": 3, \"busybody\": 1, \"seem\": 8, \"name's\": 5, \"darriwil\": 3, \"fled\": 2, \"somewhere\": 15, \"nearby\": 4, \"traitor\": 1, \"rotting\": 10, \"cell\": 2, \"justice\": 5, \"here's\": 5, \"prize\": 1, \"venture\": 2, \"north\": 20, \"venerable\": 1, \"large\": 2, \"sent\": 3, \"owe\": 2, \"reckon\": 4, \"chit\": 2, \"chat\": 3, \"parted\": 4, \"ways\": 13, \"mistress\": 17, \"getting\": 6, \"bottom\": 7, \"mistwood\": 8, \"aboard\": 1, \"situated\": 1, \"waiting\": 18, \"apologies\": 14, \"mate\": 17, \"report\": 2, \"absolutely\": 1, \"stumped\": 6, \"tried\": 2, \"gateways\": 1, \"avail\": 1, \"spiteful\": 1, \"rat\": 2, \"acting\": 1, \"squeeze\": 2, \"sharp\": 3, \"teeth\": 2, \"jest\": 2, \"wouldn't\": 16, \"check\": 3, \"either\": 7, \"learns\": 3, \"anything\": 33, \"suppose\": 29, \"source\": 3, \"rarely\": 2, \"gives\": 4, \"straight\": 9, \"answer\": 8, \"ranni's\": 30, \"kept\": 7, \"stasis\": 3, \"starscourge\": 3, \"reminds\": 3, \"held\": 16, \"southern\": 8, \"edge\": 6, \"caelid\": 20, \"wilds\": 16, \"himself\": 21, \"strongest\": 6, \"coincidence\": 1, \"investigating\": 1, \"radahn's\": 3, \"festivities\": 2, \"redmane\": 7, \"pleasingly\": 4, \"simple\": 13, \"fang\": 5, \"players\": 1, \"curtain\": 1, \"dying\": 4, \"fray\": 4, \"fun\": 2, \"admit\": 3, \"worried\": 1, \"missed\": 2, \"meeting\": 3, \"looks\": 6, \"spring\": 6, \"motion\": 5, \"hm\": 10, \"fated\": 2, \"crossing\": 3, \"ourselves\": 8, \"pitted\": 2, \"forged\": 2, \"combatant\": 1, \"introduce\": 7, \"begins\": 2, \"sick\": 5, \"glory\": 14, \"clash\": 2, \"shared\": 4, \"afterwards\": 3, \"falling\": 7, \"holding\": 6, \"scale\": 2, \"legend\": 2, \"cleared\": 1, \"decided\": 10, \"bit\": 14, \"swords\": 2, \"curtain's\": 1, \"rising\": 3, \"final\": 5, \"wheel\": 7, \"cards\": 2, \"nought\": 1, \"bale\": 4, \"chance\": 14, \"honestly\": 7, \"anymore\": 11, \"harm\": 11, \"thinking\": 11, \"odds\": 2, \"slim\": 2, \"growling\": 1, \"douse\": 1, \"alright\": 17, \"trouble\": 12, \"pathetic\": 6, \"woman\": 16, \"arm\": 11, \"traitorous\": 1, \"wretch\": 2, \"danger\": 3, \"woman\\u00e2\\u20ac\\u00a6\": 1, \"bringer\": 4, \"befall\": 1, \"shadowbound\": 1, \"rraargh\": 1, \"asimi\": 1, \"silver\": 2, \"tear\": 3, \"assume\": 3, \"shapes\": 1, \"gained\": 2, \"ponder\": 2, \"beg\": 19, \"exchange\": 3, \"lips\": 1, \"breathe\": 1, \"deep\": 8, \"untold\": 3, \"onward\": 4, \"glorious\": 5, \"future\": 2, \"feeling\": 6, \"gifts\": 1, \"bestow\": 2, \"outstrip\": 1, \"plundered\": 1, \"trust\": 27, \"haven't\": 23, \"killed\": 4, \"sound\": 6, \"water\": 6, \"river\": 1, \"flows\": 1, \"discover\": 4, \"wonders\": 3, \"chalice\": 9, \"cradle\": 2, \"finding\": 2, \"drink\": 19, \"dry\": 3, \"terribly\": 6, \"parched\": 2, \"rejuvenate\": 1, \"sustenance\": 1, \"sacred\": 6, \"suffused\": 2, \"blessed\": 10, \"perfect\": 8, \"excuse\": 4, \"entirety\": 2, \"awake\": 1, \"we've\": 13, \"footsteps\": 1, \"wanted\": 13, \"gah\": 1, \"sovereign\": 2, \"eventually\": 6, \"lords\": 2, \"worthiest\": 1, \"clue\": 5, \"lie\": 12, \"relief\": 2, \"goodness\": 9, \"albus\": 5, \"albinauric\": 5, \"village\": 17, \"cursemongers\": 1, \"destroyed\": 1, \"medallion\": 16, \"cursemongers'\": 1, \"latenna\": 5, \"albinaurics\": 7, \"eburion\": 2, \"conferred\": 1, \"key\": 13, \"quaint\": 1, \"legs\": 7, \"fade\": 1, \"immovable\": 1, \"gazed\": 1, \"chalk\": 1, \"buttress\": 1, \"caused\": 5, \"merciless\": 3, \"brutes\": 4, \"help\": 41, \"stuck\": 16, \"hellooo\": 2, \"happy\": 11, \"alexander\": 23, \"iron\": 12, \"fist\": 10, \"smack\": 7, \"rear\": 2, \"pop\": 6, \"clean\": 9, \"dally\": 1, \"fret\": 9, \"trained\": 2, \"ouuch\": 2, \"s\": 6, \"rough\": 1, \"crack\": 8, \"gently\": 3, \"wallop\": 2, \"spelt\": 1, \"counts\": 2, \"appreciation\": 2, \"jar\": 18, \"fact\": 8, \"education\": 3, \"blighted\": 6, \"whispers\": 1, \"doesn't\": 7, \"breast\": 4, \"aflutter\": 2, \"appearance\": 6, \"chip\": 2, \"behind\": 10, \"keeping\": 4, \"clobbering\": 1, \"g\": 9, \"gosh\": 4, \"heading\": 7, \"eastward\": 3, \"lid\": 1, \"coy\": 2, \"judging\": 1, \"backside\": 1, \"earlier\": 2, \"gets\": 3, \"pumping\": 2, \"according\": 3, \"calculations\": 5, \"slice\": 2, \"reached\": 5, \"raised\": 5, \"reside\": 2, \"dreaming\": 1, \"quest\": 1, \"test\": 6, \"single\": 2, \"greatest\": 3, \"rate\": 4, \"chances\": 2, \"bearing\": 4, \"skilled\": 1, \"supposed\": 6, \"door\": 8, \"thin\": 4, \"air\": 6, \"along\": 27, \"esteemed\": 2, \"delightful\": 2, \"quiver\": 2, \"repute\": 2, \"simply\": 10, \"assures\": 2, \"undertaking\": 2, \"vantage\": 3, \"unflinchingly\": 3, \"marvellously\": 1, \"crock\": 2, \"hit\": 4, \"insides\": 3, \"spilling\": 1, \"hid\": 3, \"coward\": 2, \"hardly\": 21, \"veritable\": 1, \"mountain\": 2, \"warriors'\": 1, \"bodies\": 8, \"bunch\": 2, \"exceedingly\": 2, \"less\": 6, \"wars\": 2, \"next\": 21, \"lads\": 5, \"friendly\": 3, \"helping\": 3, \"advance\": 3, \"sustained\": 2, \"p\": 2, \"terrible\": 2, \"hitting\": 3, \"minute\": 2, \"lower\": 3, \"slide\": 3, \"smoothly\": 3, \"somehow\": 8, \"slippery\": 4, \"somesuch\": 3, \"ticket\": 1, \"razor\": 1, \"deary\": 1, \"oilier\": 1, \"toad\": 2, \"oil\": 1, \"jars\": 6, \"actually\": 8, \"vowed\": 1, \"drew\": 1, \"closer\": 7, \"pow\": 1, \"perfectly\": 4, \"blasted\": 1, \"admonishing\": 1, \"mawkishness\": 1, \"walk\": 6, \"cleave\": 1, \"headed\": 6, \"fiery\": 3, \"strengthen\": 2, \"cracking\": 2, \"rnnngh\": 1, \"fire\": 4, \"bake\": 1, \"rrrrngh\": 1, \"temper\": 2, \"considering\": 3, \"fleshly\": 1, \"timing\": 3, \"impeccable\": 2, \"it'll\": 8, \"suit\": 6, \"tee\": 1, \"lukewarm\": 1, \"able\": 12, \"saying\": 12, \"caught\": 6, \"wind\": 4, \"lofty\": 2, \"icy\": 4, \"giant's\": 2, \"doth\": 2, \"soar\": 2, \"roars\": 2, \"hanging\": 3, \"slowly\": 3, \"crumbling\": 4, \"incredible\": 2, \"aside\": 7, \"reckoned\": 1, \"could've\": 5, \"handled\": 1, \"practically\": 2, \"count\": 3, \"among\": 5, \"kindly\": 7, \"longing\": 2, \"accomplished\": 2, \"suspected\": 2, \"victory\": 3, \"lacking\": 2, \"marvellous\": 2, \"vessels\": 1, \"break\": 12, \"split\": 1, \"w\": 2, \"games\": 2, \"humans\": 4, \"lose\": 4, \"except\": 1, \"finer\": 2, \"witnessed\": 2, \"fancy\": 4, \"joining\": 6, \"existence\": 2, \"oi\": 2, \"cully\": 1, \"yeah\": 4, \"pretending\": 1, \"ow\": 6, \"what'd\": 1, \"clod\": 1, \"breaking\": 2, \"spell\": 4, \"pushed\": 1, \"cave\": 7, \"ended\": 4, \"lucky\": 2, \"threw\": 1, \"owned\": 1, \"express\": 7, \"afford\": 2, \"sneak\": 1, \"actual\": 2, \"value\": 4, \"real\": 3, \"frightened\": 1, \"gather\": 3, \"knees\": 1, \"knockin'\": 1, \"awful\": 4, \"shore\": 2, \"they'll\": 9, \"rush\": 3, \"beat\": 1, \"pulp\": 1, \"sewing\": 3, \"needle\": 17, \"sob\": 3, \"mum\": 12, \"seamstress\": 1, \"kit\": 4, \"curl\": 2, \"l\": 1, \"ooh\": 3, \"demi\": 6, \"human\": 4, \"helped\": 7, \"retrieved\": 1, \"scratch\": 2, \"but\\u00e2\\u20ac\\u00a6\": 1, \"adjustments\": 5, \"garments\": 3, \"journeys\": 2, \"wondering\": 3, \"garb\": 2, \"possible\": 9, \"personal\": 4, \"wardrobe\": 1, \"includes\": 1, \"royal\": 21, \"jiffy\": 1, \"amazing\": 1, \"spectacular\": 3, \"crest\": 1, \"boot\": 4, \"polish\": 1, \"craft\": 4, \"sew\": 2, \"threads\": 1, \"hearted\": 1, \"m'lord\": 23, \"overstepping\": 1, \"bounds\": 5, \"th\": 3, \"dazzled\": 2, \"felt\": 7, \"stir\": 3, \"bones\": 9, \"wished\": 8, \"people\": 19, \"difference\": 2, \"be\\u00e2\\u20ac\\u00a6\": 2, \"rebirth\": 2, \"precious\": 14, \"decent\": 1, \"honesty\": 1, \"ugliness\": 2, \"answers\": 5, \"simplest\": 1, \"questions\": 2, \"speaking\": 3, \"voice\": 3, \"silly\": 2, \"renounce\": 2, \"servant\": 11, \"wasted\": 2, \"likes\": 8, \"happier\": 2, \"enjoyed\": 2, \"earnest\": 2, \"savour\": 3, \"why'd\": 1, \"because\": 4, \"aaah\": 3, \"m\": 6, \"failed\": 6, \"receive\": 12, \"visitors\": 2, \"presume\": 4, \"brings\": 3, \"pardon\": 1, \"carian\": 23, \"royals\\u00e2\\u20ac\\u00a6\": 1, \"codger\": 1, \"refuses\": 1, \"retire\": 2, \"rusty\": 1, \"hammer\": 1, \"quietly\": 2, \"plying\": 1, \"trade\": 9, \"display\": 3, \"territory\": 1, \"belonged\": 1, \"point\": 2, \"academy\": 44, \"carians\": 2, \"cuckoo\": 2, \"descended\": 1, \"tract\": 1, \"leveling\": 1, \"carried\": 2, \"guard\": 4, \"waned\": 1, \"repelled\": 1, \"knights'\": 1, \"onslaught\": 1, \"conjuring\": 1, \"enchanted\": 3, \"snare\": 2, \"potent\": 1, \"near\": 3, \"heedless\": 2, \"absorbed\": 1, \"compared\": 1, \"peril\": 1, \"deathtrap\": 1, \"occurrence\": 1, \"guarded\": 2, \"unusual\": 2, \"few\": 10, \"family's\": 4, \"dedicated\": 6, \"counsellor\": 9, \"success\": 5, \"nokstella\": 1, \"years\": 4, \"expeditions\": 1, \"determined\": 3, \"underground\": 6, \"blaidd's\": 2, \"honest\": 5, \"stepbrother\": 1, \"approved\": 1, \"siblings\": 1, \"childhood\": 3, \"tag\": 1, \"chose\": 2, \"swore\": 3, \"allegiance\": 3, \"vassals\": 3, \"earliest\": 1, \"fortunately\": 1, \"jerren\": 7, \"taking\": 9, \"banner\": 3, \"expert\": 2, \"swordsman\": 2, \"eccentric\": 2, \"he'd\": 4, \"wrapped\": 1, \"ought\": 4, \"gross\": 1, \"oversight\": 1, \"line\": 6, \"stood\": 2, \"swirling\": 2, \"constellations\": 2, \"halting\": 1, \"smashing\": 1, \"defeated\": 13, \"resume\": 7, \"revealing\": 2, \"elusive\": 2, \"misleading\": 1, \"imagined\": 2, \"grounds\": 7, \"unlocking\": 3, \"hailed\": 1, \"parallel\": 1, \"achievement\": 1, \"acute\": 1, \"judgement\": 1, \"character\": 1, \"stirs\": 2, \"opened\": 3, \"descend\": 5, \"bother\": 4, \"apparently\": 3, \"urgency\": 1, \"jerren's\": 1, \"duties\": 4, \"different\": 9, \"adept\": 1, \"remind\": 4, \"sorceress\": 2, \"dispossessed\": 1, \"immortality\": 1, \"longstanding\": 1, \"weed\": 7, \"funny\": 3, \"capable\": 3, \"faithful\": 3, \"follower\": 2, \"incapable\": 1, \"treachery\": 2, \"resists\": 1, \"instrument\": 1, \"transforming\": 1, \"horrid\": 1, \"weight\": 6, \"pains\": 1, \"neutralised\": 1, \"importantly\": 2, \"plagued\": 1, \"misjudgment\": 1, \"apology\": 10, \"justly\": 2, \"procured\": 2, \"calibre\": 2, \"departed\": 2, \"renna's\": 2, \"calls\": 2, \"moreover\": 2, \"warden\": 2, \"nearing\": 1, \"wondrous\": 6, \"reserve\": 1, \"appreciates\": 1, \"save\": 4, \"quiet\": 3, \"foe\": 5, \"cloth\": 6, \"cut\": 4, \"liege\": 3, \"agh\": 12, \"devastated\": 1, \"hallo\": 17, \"coz\": 78, \"'cept\": 1, \"potentate\": 12, \"wonderful\": 16, \"skin\": 4, \"smooth\": 6, \"slick\": 1, \"slidey\": 1, \"tidings\": 5, \"growing\": 1, \"asked\": 8, \"villagers\": 3, \"pick\": 7, \"boring\": 1, \"everyone\": 9, \"huge\": 2, \"vase\": 7, \"centre\": 1, \"plant\": 2, \"lovely\": 2, \"seeds\": 8, \"glum\": 3, \"outside\": 8, \"middle\": 1, \"lots\": 1, \"excited\": 1, \"pretty\": 2, \"blooming\": 1, \"everyone's\": 3, \"someday\": 1, \"loads\": 1, \"s'pose\": 2, \"differently\": 2, \"uncle\": 9, \"trod\": 3, \"heroic\": 3, \"miss\": 4, \"teach\": 8, \"tough\": 1, \"country\": 3, \"poacher\": 10, \"smash\": 1, \"secret\": 19, \"beats\": 2, \"poachers\": 1, \"potentate's\": 1, \"diallos\": 10, \"dumps\": 1, \"silk\": 1, \"disappointed\": 4, \"armour\": 5, \"fighting\": 6, \"silky\": 3, \"pats\": 2, \"diallos'\": 1, \"cry\": 3, \"hoslow\": 15, \"scared\": 6, \"protect\": 1, \"protects\": 1, \"everybody\": 1, \"wow\": 2, \"uncle's\": 1, \"changed\": 2, \"they're\": 12, \"nasty\": 2, \"cracked\": 3, \"sister\": 6, \"promised\": 15, \"14\": 1, \"we'd\": 3, \"waste\": 5, \"possess\": 8, \"bastard\": 6, \"bone\": 6, \"coarse\": 1, \"presumed\": 2, \"worst\": 3, \"seeing\": 4, \"anyway\": 6, \"consider\": 13, \"wolf\": 8, \"lobo\": 7, \"haligtree\": 17, \"apprise\": 1, \"whereabouts\": 6, \"medallion's\": 5, \"sol\": 6, \"accessible\": 3, \"rold\": 5, \"vain\": 4, \"relay\": 1, \"following\": 3, \"housed\": 2, \"towering\": 6, \"ours\": 1, \"birthing\": 2, \"droplet\": 2, \"create\": 1, \"unfinished\": 1, \"bitter\": 2, \"beside\": 2, \"travels\": 2, \"entirely\": 7, \"snow\": 2, \"laden\": 5, \"stretch\": 2, \"bowers\": 4, \"liturgical\": 2, \"town\": 10, \"ordina\": 2, \"mishap\": 2, \"meaning\": 7, \"lest\": 1, \"phillia\": 1, \"tanith\": 27, \"proprietress\": 3, \"rya\": 8, \"commitment\": 1, \"resist\": 3, \"tide\": 1, \"fooled\": 3, \"dogmatic\": 3, \"ramblings\": 2, \"interesting\": 1, \"decision\": 4, \"belong\": 9, \"drawing\": 6, \"room\": 12, \"hall\": 9, \"comfortable\": 6, \"earn\": 6, \"unfortunate\": 12, \"twist\": 2, \"intersection\": 4, \"precocious\": 1, \"fascinating\": 2, \"unlike\": 2, \"ago\\u00e2\\u20ac\\u00a6\": 1, \"letter\": 12, \"desires\": 2, \"compensated\": 2, \"loath\": 1, \"meek\": 2, \"luxury\": 1, \"prospect\": 2, \"completed\": 2, \"recusant\": 13, \"fledged\": 2, \"member\": 5, \"fights\": 1, \"usual\": 7, \"ruler\": 6, \"enormity\": 1, \"forced\": 5, \"scavenge\": 1, \"squabbling\": 1, \"crumbs\": 1, \"shardbearers\": 4, \"vying\": 1, \"indignant\": 1, \"refused\": 1, \"scurry\": 1, \"miserly\": 1, \"scraps\": 2, \"debase\": 1, \"resistance\": 1, \"heresy\": 4, \"lord's\": 6, \"visits\": 1, \"spectacle\": 2, \"describes\": 1, \"signs\": 1, \"zorayas\": 9, \"placed\": 3, \"unknown\": 3, \"blamed\": 2, \"heritage\": 2, \"resisting\": 1, \"one's\": 8, \"lineage\": 8, \"crisis\": 1, \"anywhere\": 1, \"scouting\": 1, \"manor's\": 1, \"zorayas'\": 1, \"discovers\": 1, \"question\": 6, \"causes\": 1, \"distress\": 2, \"potion\": 11, \"purge\": 1, \"disrespect\": 2, \"imposition\": 1, \"frail\": 4, \"meekness\": 1, \"forthrightness\": 1, \"stayed\": 1, \"treading\": 2, \"transport\": 1, \"chamber\": 10, \"leap\": 3, \"essential\": 2, \"defy\": 2, \"debasement\": 1, \"weak\": 6, \"taught\": 2, \"immortal\": 2, \"suggest\": 2, \"revived\": 1, \"encounters\": 1, \"shines\": 1, \"admirer\": 1, \"carcass\": 2, \"purchase\": 10, \"handed\": 2, \"rya\\u00e2\\u20ac\\u00a6with\": 1, \"confided\": 1, \"adoptive\": 1, \"visage\": 2, \"belies\": 2, \"purity\": 2, \"\\u00e2\\u20ac\\u00a6honestly\": 1, \"scorn\": 1, \"rykard\\u00e2\\u20ac\\u00a6\": 1, \"serpent\\u00e2\\u20ac\\u00a6\": 1, \"plumb\": 2, \"player\": 1, \"divorced\": 1, \"ditch\": 1, \"wrap\": 1, \"around\": 14, \"predicament\": 1, \"nots\": 1, \"learned\": 3, \"familiar\": 4, \"behold\": 7, \"pointing\": 4, \"direction\": 3, \"short\": 1, \"miracle\": 7, \"obscurity\": 3, \"proving\": 2, \"hint\": 2, \"famed\": 6, \"hold\\u00e2\\u20ac\\u00a6\": 3, \"decrepit\": 6, \"although\": 3, \"sympathise\": 3, \"deeply\": 3, \"worse\": 11, \"unfortunately\": 1, \"luckily\": 1, \"shining\": 1, \"ray\": 1, \"varr\\u00e3\\u00a9\": 1, \"grace's\": 2, \"entire\": 8, \"mess\": 4, \"trotted\": 1, \"congratulations\": 2, \"chock\": 1, \"venerated\": 2, \"puff\": 1, \"chests\": 2, \"beens\": 1, \"blame\": 5, \"perks\": 1, \"seat\": 3, \"fly\": 2, \"interested\": 5, \"acquire\": 2, \"request\": 5, \"inner\": 5, \"purported\": 1, \"inheritor\": 2, \"godrick's\": 8, \"acquired\": 3, \"ferocious\": 3, \"toy\": 1, \"prepare\": 6, \"materials\": 2, \"provided\": 2, \"realise\": 10, \"error\": 3, \"earning\": 1, \"bested\": 1, \"impression\": 1, \"intuition\": 1, \"piling\": 1, \"trusted\": 1, \"rambling\": 4, \"senile\": 1, \"delusions\": 2, \"corrupted\": 1, \"skewed\": 1, \"harbor\": 1, \"irks\": 1, \"circumventing\": 1, \"draw\": 1, \"lambkin\": 8, \"mend\": 2, \"loyalties\": 1, \"misplaced\": 1, \"enjoying\": 1, \"mmm\": 3, \"taste\": 4, \"noble\": 16, \"anoint\": 1, \"inductee\": 2, \"knight\": 9, \"luminary\": 11, \"mohg\": 11, \"establish\": 1, \"trial\": 3, \"soak\": 4, \"normally\": 3, \"ritual\": 3, \"involve\": 1, \"killing\": 4, \"recanting\": 1, \"anyone's\": 2, \"misheard\": 1, \"ears\": 4, \"reply\": 1, \"formal\": 1, \"assist\": 1, \"establishment\": 1, \"immutable\": 1, \"badge\": 1, \"settles\": 1, \"clench\": 1, \"agony\": 2, \"binds\": 1, \"sweetest\": 1, \"medal\": 1, \"provide\": 3, \"mustn't\": 4, \"commences\": 1, \"slumbers\": 1, \"trying\": 8, \"patient\": 2, \"elevated\": 1, \"deservedly\": 1, \"basking\": 1, \"violence\": 3, \"learning\": 9, \"position\": 2, \"ensuring\": 2, \"regret\": 3, \"ensure\": 6, \"enjoy\": 2, \"miserable\": 5, \"mohg's\": 1, \"passions\": 2, \"vulgar\": 4, \"churl\": 1, \"disgraced\": 1, \"lowborn\": 1, \"groan\": 3, \"comprehend\": 3, \"gravity\": 1, \"mistake\": 10, \"kindness\": 6, \"frailty\": 1, \"physical\": 1, \"lesson\": 16, \"disappoint\": 2, \"sparing\": 1, \"nameless\": 1, \"ceremony\": 2, \"quality\": 4, \"advise\": 3, \"main\": 1, \"gate\": 4, \"opening\": 2, \"guards\": 4, \"breach\": 3, \"undetected\": 2, \"gates\": 5, \"neck\": 3, \"small\": 6, \"saving\": 2, \"hop\": 1, \"what'll\": 1, \"strutting\": 1, \"rubbish\": 2, \"petty\": 2, \"squire\": 1, \"muscle\": 1, \"god's\": 1, \"scare\": 1, \"clearing\": 1, \"pong\": 1, \"goods\": 5, \"turns\": 2, \"fare\": 2, \"craven\": 5, \"pushing\": 1, \"grafting\": 8, \"filthy\": 4, \"slug\": 1, \"weasel\": 1, \"deserved\": 2, \"uglier\": 1, \"countenance\": 2, \"ugliest\": 1, \"rude\": 1, \"mug\": 1, \"lady's\": 2, \"attendant\": 1, \"wasn't\": 2, \"squat\": 2, \"b\": 1, \"'round\": 2, \"'ere\": 3, \"nepheli's\": 1, \"loot\": 1, \"ouch\": 2, \"what're\": 3, \"blast\": 3, \"step\": 5, \"ghost\": 1, \"damn\": 5, \"grudges\": 4, \"guilbert\": 1, \"redeemer\": 8, \"forms\": 1, \"crucible\": 5, \"ordovis\": 5, \"hero\": 2, \"brimming\": 1, \"makes\": 8, \"cesspool\": 1, \"shiver\": 1, \"fellows\": 3, \"revenge\": 12, \"aberration\": 1, \"checkpoint\": 1, \"oddly\": 1, \"plead\": 1, \"exact\": 2, \"themselves\": 2, \"tyke\": 1, \"smiled\": 1, \"slicing\": 1, \"harvesting\": 1, \"wheat\": 1, \"debt\": 7, \"escapes\": 2, \"idea\": 6, \"sought\": 3, \"object\": 3, \"profound\": 1, \"throbbing\": 1, \"bright\": 2, \"red\": 5, \"ferment\": 1, \"trembling\": 2, \"target\": 1, \"easier\": 5, \"somebody's\": 1, \"ire\": 1, \"whoah\": 12, \"ok\\u00e3\\u0192\\u2020\\u00e3\\u201a\\u00a4\\u00e3\\u201a\\u00af\": 1, \"v303902000\": 1, \"alt\": 1, \"3\": 1, \"awkward\": 1, \"escape\": 4, \"hireling\": 1, \"sees\": 1, \"provincial\": 1, \"misfortune\": 1, \"serving\": 2, \"drag\": 2, \"tower\": 2, \"polite\": 2, \"provincials\": 1, \"amaze\": 1, \"nepheli\": 17, \"administer\": 1, \"drinks\": 3, \"graciously\": 1, \"cogs\": 1, \"upstairs\": 1, \"correct\": 3, \"fumbled\": 1, \"peerless\": 1, \"dullardry\": 1, \"evaporating\": 1, \"presence\": 3, \"wasting\": 2, \"sincere\": 3, \"abundant\": 2, \"charity\": 2, \"idle\": 1, \"task's\": 1, \"completion\": 1, \"understood\": 1, \"trot\": 2, \"plate\": 1, \"useful\": 2, \"slight\": 1, \"tutelage\": 1, \"grasp\": 2, \"embarrass\": 1, \"impatience\": 1, \"boorish\": 2, \"understandable\": 1, \"quick\": 1, \"pretence\": 1, \"comprehension\": 1, \"becomes\": 3, \"bend\": 2, \"backwards\": 1, \"mongrel\": 2, \"incompetent\": 1, \"shameless\": 1, \"now's\": 5, \"sorcerer\": 10, \"sellen\": 12, \"owes\": 1, \"expelled\": 2, \"write\": 1, \"introduction\": 1, \"amiss\": 1, \"concocted\": 1, \"ingredients\": 3, \"review\": 1, \"recipe\": 1, \"man's\": 3, \"private\": 1, \"chambers\": 1, \"rooting\": 1, \"oafishness\": 1, \"accomplice\": 3, \"yearn\": 2, \"puppet\": 13, \"stature\": 2, \"allowed\": 5, \"exception\": 1, \"cherish\": 4, \"pupil\": 3, \"walked\": 2, \"occasion\": 5, \"forgetting\": 2, \"tipple\": 1, \"drinking\": 2, \"draught\": 6, \"pining\": 1, \"fuss\": 1, \"bad\": 1, \"sigh\": 3, \"salvation\": 1, \"darken\": 1, \"doorstep\": 1, \"present\": 2, \"state\": 8, \"proffer\": 1, \"realised\": 3, \"fill\": 4, \"how's\": 1, \"exquisite\": 1, \"keen\": 2, \"paramour\": 1, \"starlight\": 3, \"booze\": 2, \"refined\": 1, \"ambience\": 1, \"each's\": 1, \"predilections\": 1, \"puppeteer\": 1, \"for\\u00e2\\u20ac\\u00a6a\": 1, \"produce\": 1, \"puppets\": 5, \"aspire\": 1, \"ploy\": 1, \"pegged\": 2, \"procure\": 4, \"unique\": 2, \"glistens\": 3, \"gleam\": 2, \"nectar\": 6, \"sweetness\": 2, \"slave\": 2, \"charms\": 2, \"passed\": 2, \"flying\": 1, \"colours\": 1, \"gauging\": 1, \"loyalty\": 2, \"sport\": 2, \"wag\": 1, \"tail\": 1, \"provinciality\": 1, \"burst\": 2, \"oozing\": 1, \"seams\": 1, \"gracious\": 2, \"utterly\": 3, \"enchanting\": 1, \"demigod's\": 1, \"splendid\": 5, \"merriment\": 1, \"revealed\": 2, \"shortly\": 2, \"perfection\": 3, \"gleaming\": 1, \"eyed\": 2, \"lets\": 1, \"remarkably\": 1, \"dip\": 2, \"dirt\": 2, \"feign\": 2, \"persona\\u00e2\\u20ac\\u00a6she's\": 1, \"gentle\": 5, \"persona\": 1, \"pampered\": 1, \"fruition\": 2, \"crafted\": 1, \"imagine\": 6, \"elation\": 1, \"barely\": 1, \"contain\": 1, \"flabbergasted\": 1, \"assure\": 4, \"scroll\": 3, \"pilfered\": 1, \"decipher\": 3, \"often\": 3, \"reflect\\u00e2\\u20ac\\u00a6\": 1, \"\\u00e2\\u20ac\\u00a6upon\": 1, \"mediocrity\": 1, \"intellect\": 1, \"nightly\": 1, \"disturbing\": 1, \"peace\": 4, \"bothersome\": 1, \"mutt\": 1, \"pack\": 1, \"ship\": 1, \"liked\": 1, \"din\": 1, \"dog's\": 1, \"proposing\": 1, \"partake\": 3, \"appear\": 6, \"gormless\": 1, \"tomfool\": 1, \"slow\": 5, \"wit\": 1, \"divulge\": 2, \"bliss\": 2, \"advice\": 6, \"beating\": 1, \"y\": 5, \"er\": 5, \"worship\": 7, \"madam\": 4, \"offence\": 4, \"pidia\": 5, \"charged\": 1, \"maintaining\": 1, \"ghastly\": 1, \"storeroom\": 1, \"starred\": 1, \"compensation\": 1, \"arrgh\": 1, \"loved\": 1, \"eeek\": 1, \"eeeeeeek\": 1, \"brew\": 4, \"incorrigible\": 1, \"lout\": 1, \"waltz\": 1, \"belongings\": 2, \"repentance\": 2, \"cough\": 2, \"coin\": 5, \"white\": 2, \"flag\": 2, \"pete's\": 1, \"concede\": 1, \"bull\": 2, \"yield\": 3, \"yielding\": 1, \"cripes\": 5, \"dense\": 3, \"boy\": 1, \"sweetheart\": 1, \"bandits\": 4, \"boys\": 1, \"innocent\": 4, \"squared\": 1, \"patches\": 8, \"untethered\": 5, \"spirited\": 2, \"nomadic\": 3, 